const msg = {
    message_list: [
        {
          name: "云就业",
          info: "校园通知提醒"
        },
        {
          name: "小贩",
          info: "破4W了"
        },
        {
          name: "你来追我呀",
          info: "小白梨：啊 这个小提琴小姐姐我之前刷到过 很厉害"
        },
        {
          name: "煎饼果子来一套",
          info: "煎饼果子：煎饼果子。美女帅哥们。有需要吃的。回个信息。"
        },
        {
          name: "WPS会员",
          info: "会员日暖冬福利，0元抢Redmi K30 5G"
        },
        {
          name: "记客时间",
          info: "小马哥：不懂Spring就彻底放弃Java吧！"
        },
        {
          name: "科三训练群",
          info: "收到红包，请在手机上查看"
        },
        {
          name: "周黑鸭",
          info: "年末大狂欢！礼盒1元秒，10万元红包等你瓜分！"
        },
        {
          name: "中国工商银行电子银行",
          info: "今晚24点，鼠年贺岁纪念币在此预约！"
        },
        {
          name: "阿勇",
          info: "哦"
        },
        {
          name: "星巴克中国",
          info: "星巴克小哥哥独家曝光 | 李佳琦追星现场"
        },
        {
          name: "SenseTime商汤招聘",
          info: "成长在商汤 | 五年的蜕变，他们经历并见证"
        },
        {
          name: "肯德基",
          info: "为了早餐,圣诞老人竟组团来了!"
        },
        {
          name: "属燕",
          info: "[链接]"
        },
        {
          name: "中国移动10086",
          info: "月度账单提醒"
        },
        {
          name: "小安",
          info: "哪儿像了"
        },
        {
          name: "知乎",
          info: "知乎 2019 年度回顾视频：感谢一切难题！"
        },
        {
          name: "纺大学员班车接送群",
          info: "余教练：@程子 是"
        },
        {
          name: "同花顺",
          info: "同行十年丨我与同花顺的故事"
        },
        {
          name: "胖哥俩肉蟹煲",
          info: "胖哥俩会员日 | 1元喝奶茶，胖胖撞奶一杯续命，寒冬变暖冬"
        },
        {
          name: "集享卡",
          info: "[积分提醒] 你有积分即将清零，点击查看>>>"
        },
        {
          name: "肯德基",
          info: "为了早餐,圣诞老人竟组团来了!"
        },
        {
          name: "属燕",
          info: "[链接]"
        },
        {
          name: "中国移动10086",
          info: "月度账单提醒"
        },
        {
          name: "小安",
          info: "哪儿像了"
        },
        {
          name: "知乎",
          info: "知乎 2019 年度回顾视频：感谢一切难题！"
        },
        {
          name: "纺大学员班车接送群",
          info: "余教练：@程子 是"
        },
        {
          name: "同花顺",
          info: "同行十年丨我与同花顺的故事"
        },
        {
          name: "胖哥俩肉蟹煲",
          info: "胖哥俩会员日 | 1元喝奶茶，胖胖撞奶一杯续命，寒冬变暖冬"
        },
        {
          name: "集享卡",
          info: "[积分提醒] 你有积分即将清零，点击查看>>>"
        },
        {
          name: "肯德基",
          info: "为了早餐,圣诞老人竟组团来了!"
        },
        {
          name: "属燕",
          info: "[链接]"
        },
        {
          name: "中国移动10086",
          info: "月度账单提醒"
        },
        {
          name: "小安",
          info: "哪儿像了"
        },
        {
          name: "知乎",
          info: "知乎 2019 年度回顾视频：感谢一切难题！"
        },
        {
          name: "纺大学员班车接送群",
          info: "余教练：@程子 是"
        },
        {
          name: "同花顺",
          info: "同行十年丨我与同花顺的故事"
        },
        {
          name: "胖哥俩肉蟹煲",
          info: "胖哥俩会员日 | 1元喝奶茶，胖胖撞奶一杯续命，寒冬变暖冬"
        },
        {
          name: "集享卡",
          info: "[积分提醒] 你有积分即将清零，点击查看>>>"
        },
        {
          name: "",
          info: ""
        },
      ],
  }
  
  export default msg;
  